{
		"article":[
		{
			"id": "a01",
			"date": "26 Mei 2022",
			"author": "Yanita Nur Indah Sari",
			"title": "11 Obat Jamur Kulit Alami untuk Atasi Panu hingga Kutu Air",
			"content": "Sehatq.com - Infeksi jamur kulit bisa menyebabkan gatal, kemerahan, hingga iritasi. Meski umum terjadi, kondisi ini cukup mengganggu dan bisa menular. Ada berbagai cara mengatasi jamur kulit, salah satunya dengan bahan alami. \n\nApa saja obat jamur kulit alami yang bisa Anda coba di rumah? Simak ulasannya berikut ini. \n\nApa itu infeksi jamur kulit?\nJamur adalah organisme mikroskopis yang bisa hidup di kulit manusia dan menimbulkan masalah.\n\nJamur bisa tumbuh subur di area kulit yang lembap, seperti kaki, selangkangan, dan lipatan kulit lainnya. \n\nInfeksi jamur bisa menular melalui kontak langsung, misalnya menyentuh pakaian, benda, kulit orang, atau binatang yang terkena jamur.\n\nSeringkali, infeksi ini menyebabkan gatal, kemerahan, ruam, bersisik, iritasi, hingga perubahan warna kulit. \n\nBeberapa jenis infeksi jamur kulit yang umum terjadi antara lain:\n\n• Kurap tubuh (ringworm), disebut juga tinea corporis\n• Kurap kaki atau kutu air (athlete’s foot), disebut juga tinea pedis \n• Kurap kulit kepala dan batang rambut, disebut juga tinea capitis \n• Jock itch, disebut juga tinea cruris, yakni infeksi jamur di bagian paha dalam atau selangkangan \n• Pitiriasis versikolor disebut juga tinea versikolor atau panu, yakni infeksi jamur yang menyebabkan bercak oval di kulit\n• Kandidiasis, yakni infeksi kulit akibat jamur Candida\n• Onikomikosis disebut juga tinea unguium, yakni infeksi jamur pada kuku \n\nPilihan obat jamur kulit alami\nAda beragam pilihan obat jamur kulit tradisional yang ampuh dan bisa dengan mudah Anda lakukan di rumah. Beberapa cara menghilangkan jamur di kulit secara alami antara lain: \n\n1. Bawang putih \nSelain sebagai bumbu masakan, bawang putih juga terkenal akan manfaatnya untuk mengatasi infeksi, termasuk jamur kulit. \n\nBawang putih terbukti efektif mengatasi jenis jamur penyebab infeksi kulit, seperti Candida, Trichophyton, Cryptococcus, dan Torulopsis. \n\nCara menggunakan bawang putih sebagai obat jamur antara lain:\n\n• Haluskan bawang putih dengan campuran minyak zaitun atau minyak kelapa.\n• Oleskan tipis pada kulit yang terinfeksi.\n• Tutup area yang terinfeksi dengan kain kassa.\n• Diamkan selama dua jam, lalu bilas.\n• Gunakan sebanyak dua kali sehari hingga gejala mereda.\n• Jika pasta bawang putih ini menimbulkan reaksi alergi, rasa perih, bengkak, dan kemerahan, segera bilas kulit dan jangan digunakan kembali.\n\n2. Cuka apel\nObat jamur kulit alami lainnya yang bisa Anda temukan di dapur rumah adalah cuka apel. \n\nCuka apel memiliki sifat antijamur, sehingga dapat membantu mengatasi infeksi jamur kulit yang disebabkan jamur Candida. \n\nUntuk mengatasi infeksi jamur kulit, Anda bisa merendam kapas dalam cuka apel, lalu usapkan tipis pada kulit yang terinfeksi jamur. Gunakan sebanyak tiga kali dalam sehari.\n\n3. Lidah buaya\nSelain bagus untuk perawatan kulit, wajah, dan rambut, lidah buaya juga bisa menjadi obat jamur kulit alami.\n\nLidah buaya mengandung agen antiseptik alami yang bersifat antijamur, antibakteri, dan antivirus. Selain itu, lidah buaya juga memiliki efek menenangkan yang bisa meringankan gejala gatal atau bengkak akibat infeksi jamur. \n\nOleskan gel lidah buaya pada area yang terkena kurap (ringworm) sebanyak tiga hingga empat kali dalam sehari.\n\n4. Kunyit\nAnda mungkin sudah tidak asing dengan manfaat kunyit untuk kesehatan. Kunyit memiliki senyawa kurkumin yang bersifat antiinflamasi atau anti-peradangan dan antimikroba yang berpotensi menjadi obat jamur kulit tradisional. \n\nHaluskan kunyit dengan campuran air atau minyak kelapa hingga membentuk pasta. Kemudian, oleskan pada bagian kulit yang terinfeksi dan diamkan hingga mengering sebelum dibersihkan. \n\n5. Minyak kelapa\nMinyak kelapa mengandung asam lemak tertentu yang dapat membunuh sel jamur dengan cara merusak membran selnya. \n\nMinyak kelapa terbukti efektif mengatasi kurap atau infeksi kulit ringan hingga sedang lainnya. Selain itu, sifat antijamur dalam minyak kelapa juga mampu melawan jamur Candida albicans.\n\nUntuk mengatasi kurap, oleskan minyak kelapa ke kulit sebanyak tiga kali sehari. Anda juga bisa menjadikan minyak kelapa sebagai pelembap untuk mencegah kurap.\n\n6. Minyak oregano \nSatu lagi bahan masakan yang berpotensi menjadi obat jamur kulit alami adalah minyak oregano. \n\nMinyak oregano mengandung 2 jenis antijamur yang kuat yakni thymol dan carvacrol.\n\nPenelitian dalam jurnal Molecular and Cellular Biochemistry menyatakan bahwa sifat antijamur minyak oregano dapat menghentikan pertumbuhan jamur Candida albicans penyebab infeksi pada kulit.\n\nAnda harus mencampurkan minyak oregano dengan carrier oil sebelum digunakan. Setelah dicampur, oleskan minyak tersebut pada area yang terinfeksi jamur sebanyak tiga kali sehari. \n\n7. Minyak sereh \nMinyak sereh juga merupakan obat jamur kulit tradisional yang efektif mengatasi berbagai jenis infeksi jamur. Minyak sereh terbukti dapat mengurangi aktivitas beberapa jenis jamur, salah satunya jamur penyebab kurap. \n\nSama seperti minyak oregano, minyak sereh pun harus dicampur dengan carrier oil terlebih dahulu. Setelahnya, oleskan pada area kulit yang mengalami infeksi jamur sebanyak dua kali sehari.\n\n8. Tea tree oil\nTak hanya digunakan dalam produk skincare untuk mengatasi jerawat, tea tree oil juga efektif mengatasi infeksi jamur kulit serta membunuh berbagai ragi dan jamur. \n\nTea tree oil diketahui memiliki kandungan antibakteri yang mampu mengatasi berbagai masalah kulit yang berhubungan dengan bakteri dan jamur, seperti kurap dan kandidiasis.\n\nCara menggunakannya adalah campurkan tea tree oil dengan carrier oil, lalu aplikasikan ke area kulit yang terinfeksi sebanyak dua kali sehari.\n\n9. Yoghurt \nMengoleskan yoghurt pada kulit yang terinfeksi juga bisa menjadi cara menghilangkan jamur di kulit secara alami. Tentunya, yoghurt yang digunakan adalah yoghurt alami tanpa rasa dan tanpa pemanis (plain). \n\nYoghurt mengandung bakteri menguntungkan atau probiotik di dalamnya. Probiotik mampu membantu mengembalikan keseimbangan bakteri dan ragi dalam tubuh, serta memerangi jamur yang menyebabkan infeksi. \n\n10. Air garam hangat \nAir garam hangat bisa menjadi cara menghilangkan jamur di kulit secara alami. \n\nGaram laut memiliki sifat antibakteri dan antijamur yang kuat sehingga bisa menjadi salah satu obat jamur kulit alami yang efektif. \n\nMerendam kaki atau tubuh yang terkena infeksi jamur dengan campuran garam laut dan air hangat selama 20 menit bisa menjadi cara mengobati jamur kulit yang membandel. \n\n11. Air sabun hangat \nCara menghilangkan jamur di kulit secara alami lainnya adalah dengan menggunakan sabun dan air hangat. Ini bertujuan menjaga kebersihan kulit dan mencegah infeksi kulit menyebar ke area lain.\n\nAnda bisa membilas kulit yang terkena infeksi dengan sabun dan air hangat sebanyak 1–2 kali sehari. Jangan lupa mengeringkan kulit setelahnya karena jamur bisa tumbuh subur di area lembap.\n\nCatatan dari SehatQ\nInfeksi jamur pada kulit sering terjadi dan sebagian besar bukan masalah serius. Meski begitu, beberapa jenis infeksi jamur bisa menular dan menyebabkan ketidaknyamanan. \n\nAda beragam cara menghilangkan jamur di kulit secara alami yang bisa Anda lakukan di rumah. \n\nJika dengan obat jamur kulit alami infeksi tak kunjung sembuh, Anda bisa menggunakan obat antijamur yang dijual bebas di apotek. \n\nAnda juga bisa berkonsultasi dengan dokter terkait jenis infeksi jamur kulit dan cara mengobati jamur kulit yang membandel. Terlebih, jika Anda mengalami salah satu atau lebih kondisi berikut ini:\n\n• Memiliki sistem kekebalan tubuh lemah\n• Menderita diabetes\n• Infeksi jamur kulit tak kunjung membaik atau memburuk, bahkan setelah menggunakan obat anti-jamur",
			"url": "https://www.sehatq.com/artikel/obat-jamur-kulit-alami",
			"imgUrl": "https://cms-cdnassets.sehatq.com/fit-in/1080x0/filters:quality(90)/public/img/article_img/11-obat-jamur-kulit-alami-untuk-atasi-panu-hingga-kutu-air-1653400413.jpg"
		},
		{
			"id": "a02",
			"date": "26 Mei 2022",
			"author": "Atifa Adlina",
			"title": "Berbagai Penyebab Bercak Putih pada Kulit Bayi, Berbahayakah?",
			"content": "Sehatq.com - Selain ruam kemerahan, orangtua juga mungkin saja melihat timbulnya bercak putih pada kulit bayi.\n\nYa, bercak putih memang jadi salah satu masalah kulit pada bayi yang cukup sering dikeluhkan. Beberapa jenis bercak atau bintik putih yang muncul mungkin bisa hilang dengan sendirinya tanpa pengobatan tertentu.\n\nMeski, ada pula yang menandakan kondisi kesehatan tertentu sehingga harus mendapatkan perawatan. Simak ulasan lengkapnya berikut ini.\n\nPenyebab bercak putih pada kulit bayi\nDalam Cleveland Clinic, disebutkan ada berbagai masalah kulit pada bayi, balita, anak, dan remaja sepanjang hidupnya. Ruam kulit, bintik merah, gatal-gatal, jerawat, bentol, hingga timbul bercak putih adalah kemungkinannya.\n\nKulit bayi yang sensitif terkadang bisa menjadi kering, sehingga muncul bercak putih berkerak. Namun, beberapa penyakit kulit pada bayi juga bisa menimbulkan gejala bercak atau bintik putih.\n\nBeberapa penyebab munculnya bercak putih pada kulit bayi, antara lain:\n\n1. Panu\nPanu dalam bahasa medis disebut sebagai tinea versicolor atau pityriasis versicolor. Bercak putih pada kulit bayi akibat panu terjadi karena infeksi jamur.\n\nSaat mengalami panu, akan timbul bercak bulat, oval, atau tidak beraturan berwarna putih.\n\nTak hanya pada wajah, panu juga bisa muncul pada area kulit bayi lainnya, yaitu dada, punggung, dan lengan atas. Maka dari itu, warna kulit bayi pun menjadi tidak merata.\n\nBercak atau bintik putih akan terasa bersisik dan rata dengan kulit.\n\nCara mengatasi panu:\nJika bercak putih pada kulit bayi disebabkan oleh panu, dokter akan memberikan obat antijamur.\n\nObat yang diberikan bisa berbentuk krim, losion, ataupun sampo. Sampo yang mengandung selenium sulfida atau ketoconazole sering kali diberikan untuk mengatasi infeksi jamur di kulit kepala.\n\nKalau infeksi cukup parah, dokter akan memberikan resep obat, seperti salep, pil, atau obat oral lainnya. Perawatan dan pengobatan biasanya memakan waktu hingga 4 minggu.\n\nNamun, tidak menutup kemungkinan panu akan terjadi kembali, sehingga pengobatan akan diulang. \n\n2. Milia\nSalah satu penyebab bintik putih pada bayi yang paling umum terjadi adalah milia. Hampir sebagian besar bayi baru lahir mengalami milia. Bentuknya bukan bercak, melainkan bintik putih kecil yang menyerupai jerawat.\n\nItu sebabnya, banyak orang keliru mengira bintik putih ini adalah jerawat pada bayi.\n\nMilia sering muncul di area hidung, kelopak mata, dahi, atau area pipi.\n\nPenyebab utamanya adalah pori-pori yang tersumbat oleh sel kulit mati, sehingga tidak terasa gatal ataupun menular.\n\nSelain itu, milia pada bayi baru lahir pun tidak berhubungan dengan kerusakan kulit.\n\nCara mengatasi milia\nKabar baiknya, milia bisa sembuh sendirinya dalam jangka waktu beberapa minggu hingga bulan tanpa pengobatan.\n\nPerlu Anda ingat bahwa jangan mengikisnya karena bisa melukai kulit serta menyebabkan infeksi. Beberapa cara yang bisa Anda lakukan untuk menghilangkan milia pada bayi, seperti:\n\n• Bersihkan kulit bayi setiap hari dengan air hangat dan sabun lembut.\n• Tepuk-tepuk kulit dengan lembut sampai mengering.\n• Jangan gunakan losion atau krim tanpa resep dokter.\n\n3. Pityriasis alba\nSalah satu penyebab munculnya bercak putih tapi bukan panu pada kulit bayi adalah pityriasis alba.\n\nIni adalah sejenis eksim atau dermatitis ringan yang umumnya terlihat terlihat pada anak-anak. Pityriasis alba ditandai dengan munculnya sisik halus atau bercak putih pada kulit bayi.\n\nKondisi kulit ini biasanya menyerang anak dan remaja pada usia 3-16 tahun. Akan tetapi, bisa juga terjadi pada bayi, balita, atau orang yang lebih tua.\n\nHingga kini, penyebab pastinya belum diketahui. Namun, pityriasis alba sering muncul bersamaan dengan kulit kering dan dermatitis atopik.\n\nCara mengatasi pityriasis alba\nTidak ada perawatan khusus untuk mengatasi penyebab bercak putih pada kulit bayi yang satu ini. Orang tua cukup mengoleskan pelembap pada area tubuh yang terlihat kering.\n\nApabila kulitnya menjadi kemerahan, Anda bisa berkonsultasi dengan dokter terlebih dahulu.\n\n4. Vitiligo\nVitiligo pada bayi adalah kondisi ketika hilangnya pigmen warna kulit, sehingga menyebabkan terjadinya bintik atau bercak putih.\n\nSecara medis, kondisi kulit ini tidak berbahaya, karena bukan jenis kanker kulit, infeksi, atau penyakit menular lainnya. Jadi, tidak memengaruhi kesehatan si kecil.\n\nNamun, karena tampilan warna kulit bisa jadi sangat berbeda, hal ini bisa menyebabkan masalah kepercayaan diri saat si kecil beranjak dewasa.\n\nBelum diketahui apa yang menyebabkan vitiligo, baik pada bayi ataupun orang dewasa. Faktor keturunan atau gangguan autoimun mungkin saja menjadi penyebabnya.\n\nCara mengatasi vitiligo\nTidak ada obat khusus untuk mengatasi kondisi vitiligo. Sebagian bercak putih akan hilang tanpa perawatan.\n\nAnda juga bisa berkonsultasi dengan dokter untuk meminimalisasi bercak yang belum juga hilang. Perlu Anda ingat juga, bahwa mungkin tidak ada perawatan yang 100% efektif untuk menghilangkan bercak putih yang muncul. \n\nCatatan SehatQ\nSelain karena berbagai kondisi di atas, kadang kala bercak putih pada kulit bayi dapat setelah bayi minum ASI. Meski begitu, Anda tak perlu mengkhawatirkan hal ini.\n\nMalah, bercak putih yang muncul pada kulit bayi sebenarnya bukanlah akibat ASI.\n\nSebab, ASI umumnya tidak menyebabkan reaksi alergi pada bayi yang menyusui. Bercak putih yang muncul setelah bayi menyusui langsung mungkin disebabkan oleh faktor eksternal, eksim, atau kulit bayi yang masih sensitif.\n\nUntuk mencegah munculnya bercak putih atau iritasi akibat proses menyusui ASI, Anda bisa mengelap lembut sekitar mulut bayi setelah menyusu. Cara ini berguna untuk menjaga kebersihan sehingga menurunkan risiko iritasi.",
			"url": "https://www.sehatq.com/artikel/bercak-putih-pada-kulit-bayi",
			"imgUrl": "https://cms-cdnassets.sehatq.com/fit-in/1080x0/filters:quality(90)/public/img/article_img/berbagai-penyebab-bercak-putih-pada-kulit-bayi-berbahayakah-1653474220.jpg"
		},
		{
			"id": "a03",
			"date": "24 Mei 2022",
			"author": "Atifa Adlina",
			"title": "Punya Gejala Serupa, Ini Perbedaan Cacar Monyet, Cacar Api, dan Cacar",
			"content": "Sehatq.com - Cacar monyet sebenarnya bukanlah virus baru. Malah, pada 2019 lalu, virus ini sempat terdeteksi pula di Singapura.\n\nNamun, seiring dengan pandemi yang membaik, kemunculan penyakit yang satu ini dengan jumlah kasus yang lumayan meningkatkan kewaspadaan setiap orang.\n\nMenurut WHO, penyakit cacar monyet terdeteksi setidaknya lebih dari 100 kasus pada 12 negara yang bukan merupakan endemik virus cacar monyet. \n\nHingga kini, belum terdeteksi adanya kasus di Indonesia dan masih diperlukan investigasi lebih lanjut. Pasalnya, situasinya masih terus berkembang. WHO juga memperkirakan akan ada lebih banyak kasus cacar monyet yang teridentifikasi, seiring meluasnya pengawasan di negara non-endemik.\n\nApa saja gejala penyakit ini? Apa perbedaannya dengan cacar biasa? Berikut penjelasan lengkapnya.\n\nGejala cacar monyet\nCacar monyet (monkeypox) adalah penyakit langka yang disebabkan oleh infeksi virus zoonosis. Penularannya monkeypox terjadi dari monyet yang sakit ke manusia. Dari sana, penularan antar manusia mungkin terjadi.\n\nVirus cacar monyet masuk ke dalam genus Orthopoxvirus serta famili Poxviridae. Ini adalah genus yang sama dengan virus penyebab cacar air dan cacar api.\n\nGejala cacar monyet mirip dengan cacar biasa tetapi lebih ringan, seperti:\n\n• Demam\n• Sakit kepala\n• Nyeri otot\n• Kelelahan\n• Sakit punggung\n• Pembengkakan kelenjar getah bening\nDalam 1-3 hari setelah demam, akan muncul ruam pada wajah serta area tubuh lainnya.\n\nMasa inkubasi berkisar antara 5-21 hari. Artinya, sejak terpapar, gejala mungkin saja muncul pada hari ke 5-21. Penyakit ini biasanya sembuh dalam jangka waktu 2-4 minggu.\n\nKasus yang parah lebih sering terjadi pada orang dengan imunitas lemah dan anak kecil.\n\nApa yang harus dilakukan kalau terpapar?\nMengutip dari wawancara yang dilakukan oleh CNBC dengan Prof. Dr. Zubairi Djoerban, Sp.PD, untuk saat ini, kemungkinan kasus cacar monyet tidak mengarah ke pandemi.\n\nNamun, kewaspadaan memang perlu ditingkatkan karena adanya kenaikan kasus.\n\nPenularan virus cacar monyet terjadi ketika seseorang melakukan kontak dengan monyet yang sakit, orang yang mengalami cacar monyet, atau menyentuh benda yang terkontaminasi.\n\nVirus ini dapat masuk melalui kulit, saluran pernapasan, mata, hidung, atau mulut. Sedangkan penularan dari hewan bisa terjadi melalui gigitan atau cakaran.\n\nPengobatan atau perawatan cacar monyet, tujuannya adalah meredakan gejala. Meski saat ini belum terdeteksi di Indonesia, tak ada salahnya tetap waspada karena penyakit ini tergolong dapat menyebar dengan cepat.\n\nHal pertama yang perlu Anda lakukan bila mencurigai diri Anda mengalami cacar monyet adalah dengan mengisolasi diri agar infeksi tidak menyebar. Anda juga sebaiknya berdiam diri di rumah jika merasa tidak enak badan untuk beristirahat mengembalikan sistem imun. Setelah itu, dokter akan memberikan pengobatan sesuai gejala.\n\nPerbedaan cacar monyet dan cacar api\nSebelum cacar monyet, ada berbagai varian penyakit cacar yang bisa terjadi pada manusia. Pada awalnya, cacar (smallpox) pernah juga menyebabkan pandemi.\n\nHingga pada tahun 1980, WHO menyatakan bahwa cacar (smallpox) telah diberantas dan hingga kini ditemukan bukti adanya penularan cacar lagi. Selain itu, cacar api atau cacar air juga masih dari kelompok virus yang sama. Itu sebabnya, ada sedikit kemiripan di gejala yang muncul.\n\nMeski begitu, ada perbedaan gejala antara cacar monyet dan cacar api (herpes zoster) ataupun cacar air. Perbedaan utama akan terlihat dari gejala.\n\nPerbedaan utama dari cacar monyet dan cacar api adalah, cacar monyet menimbulkan pembengkakan kelenjar getah bening (limfadenopati), sedangkan pada kasus cacar api tidak. \n\nSelain itu, gejala ruam pada cacar api membuat kulit lebih sensitif dan terasa seperti terbakar. Sementara, ruam yang muncul pada cacar monyet dapat terisi dengan nanah.\n\nCara mencegah cacar monyet\nMengutip CDC, mengingat virus cacar dan virus cacar monyet masih satu keluarga, vaksin cacar (smallpox) dapat digunakan sebagai upaya mencegah cacar monyet.\n\nSelain itu, beberapa cara lain yang bisa Anda lakukan untuk mencegah infeksi virus ini, antara lain:\n\n• Menghindari kontak dengan hewan yang sakit.\n• Menghindari kontak orang yang terpapar virus.\n• Mencuci tangan dengan sabun dan air mengalir.\n• Mengonsumsi daging yang matang.\nKewaspadaan terhadap cacar monyet memang perlu ditingkatkan seiring dengan naiknya kasus di beberapa negara. Namun, ini bukan menjadi alasan untuk panik.\n\nKenaikan kasus cacar monyet sebaiknya dibarengi pula dengan naiknya kesadaran untuk menjalani pola hidup bersih dan sehat untuk mencegah penyebaran virus.\n\nTetap pakai masker dan rajin cuci tangan dengan sabun dan air mengalir (atau hand sanitizer berbasis alkohol) dapat menjadi salah satu cara efektif untuk mencegah sebagian besar infeksi virus.",
			"url": "https://www.sehatq.com/artikel/cacar-monyet",
			"imgUrl": "https://cms-cdnassets.sehatq.com/fit-in/1080x0/filters:quality(90)/public/img/article_img/punya-gejala-serupa-ini-perbedaan-cacar-monyet-cacar-api-dan-cacar-1653394408.jpg"
		},
		{
			"id": "a04",
			"date": "24 Mei 2022",
			"author": "Redaksi DokterSehat",
			"title": "Mengenal Jerawat Hiperandrogen dan Cara untuk Mengatasinya",
			"content": "Doktersehat.com - Jerawat hiperhandrogen adalah jerawat yang terbentuk ketika kadar hormon androgen meningkat di dalam tubuh. Kenali lebih jauh seputar kondisi ini melalui ulasan berikut!\n\nKaitan Hiperhandrogen dengan Jerawat\nAndrogen adalah sekumpulan hormon seks. Hormon ini memainkan peran penting pada masa pubertas, menjaga kesehatan reproduksi, dan membantu dalam perkembangan tubuh.\n\nHormon ini diproduksi oleh wanita dan pria. Namun, pria lebih banyak memproduksi androgen ketimbang wanita. Testosteron adalah androgen yang paling umum. \n\nKelebihan hormon androgen (hiperandrogen) dapat mengakibatkan berbagai gejala. Salah satu yang cukup mengganggu adalah timbulnya jerawat.\n\nPenelitian terkait hiperandrogen dengan jerawat telah dilakukan pada tahun 1984 silam. Studi ini melibatkan wanita yang dipilih secara acak, kemudian dokter kulit akan mengevaluasi secara berurutan berbagai keluhan dermatologis pada partisipan.\n\nHasilnya, peningkatan kadar testosteron serum di dalam tubuh ternyata berhubungan dengan jerawat, terlepas dari apakah ini keluhan utama atau hanya kebetulan semata.\n\nDengan kata lain, meningkatnya hormon testosteron berkaitan dengan adanya jerawat.\n\nLebih Jauh Mengenai Jerawat Hiperandrogen\nJerawat hiperandrogen tidak hanya timbul akibat kadar androgen yang berlebih dalam tubuh. Faktanya, saat kadar hormon ini normal, tetapi kelenjar minyak lebih sensitif, jerawat dapat timbul.\n\nHormon androgen mampu meningkatkan produksi kelenjar minyak. Seperti yang diketahui, meningkatnya kelenjar minyak dapat memicu munculnya jerawat.\n\nJerawat hiperandrogen biasanya muncul sangat parah dan sulit untuk disembuhkan. Kondisi ini juga rentan menimpa wanita usia produktif. Pada beberapa kasus, sekitar 10-20 persen wanita usia reproduktif mengalami kelebihan kadar androgen.\n\nKondisi tersebut dapat terjadi akibat perubahan hormon terus-menerus pada wanita setiap bulannya.\n\nJerawat dapat tersebar di seluruh wajah, seperti di pipi, dagu, rahang, dan leher bagian atas.\n\nTimbulnya jerawat hiperandrogen juga dapat meningkat pada orang dengan berbagai kondisi berikut:\n\n• Polycystic ovarian syndrome (PCOS).\n• Hirsutisme idiopatik.\n• Hiperplasia adrenal kongenital klasik dan nonklasik (CAH).\n• Tumor ovarium dan adrenal.\n• Penyakit Cushing.\n• Obat-obatan tertentu.\nApakah Jerawat Hiperandrogen Berbahaya?\nKemunculan jerawat ini sebaiknya tidak disepelekan. Pasalnya, orang dengan kondisi ini bisa mengalami perubahan mood dan penurunan rasa percaya diri.\n\nBahkan, jika sudah dalam tahap yang sangat serius, orang yang memiliki jerawat hiperandrogen juga bisa mengalami gangguan kecemasan hingga depresi.\n\nApabila dibiarkan begitu saja, kesehatan mental penderita bisa terganggu. Penderita juga berisiko mengalami depresi berat hingga memicu keinginan untuk bunuh diri.\n\nSelain masalah jerawat, kadar androgen berlebih di dalam tubuh juga sebaiknya Anda waspadai. Pasalnya, ada berbagai gangguan kesehatan yang dapat terjadi sebagai akibatnya, seperti:\n\n• Hirsutisme.\n• Obesitas.\n• Diabetes tipe 2.\n• Kebotakan.\n• Menstruasi tidak teratur.\n• Infertilitas (tidak subur).\n• Klitoris membesar.\n• Hidradenitis suppurativa.\n\nCara Mengatasi Jerawat Hiperandrogen\nMeski sulit, bukan berarti tidak ada cara untuk mengatasi jerawat hiperandrogen. Berbeda dengan cara mengobati jerawat pada umumnya, ada perawatan lain yang harus Anda lakukan untuk menghilangkan jerawat ini.\n\nSecara umum, pengobatan jerawat ini sama dengan jerawat pada umumnya, misalnya obat jerawat dan antibiotik.\n\nBerbagai perawatan untuk jerawat hiperandrogen, di antaranya:\n\n• Retinoid topikal.\n• Antimikroba topikal (benzoil peroksida).\n• Antibiotik topikal (eritromisin, klindamisin, sulfacetamide, dapson).\n• Isotretinoin oral.\nSelain itu, menurut penelitian, terapi hormonal kombinasi dapat menjadi cara aman dan efektif untuk menangani keluhan jerawat hiperandrogen.\n\nTerapi hormonal kombinasi pada umumnya terdapat di kontrasepsi oral kombinasi. Selain jenis, isi kandungannya pun berbeda-beda. Oleh karena itu, sebaiknya pahami dulu sebelum menggunakannya.\n\nBerbagai kandungan dalam kontrasepsi oral kombinasi, di antaranya progestin, desogestrel, drospirenon, etinilestradiol, levonorgestrel, norgestimate, dan siproteron asetat (CPA).\n\nNah, yang memiliki manfaat untuk mengatasi jerawat hiperandrogen adalah kombinasi etinilestradiol dan siproseton asetat (CPA).\n\nKombinasi tersebut bekerja dengan cara menekan kelenjar minyak agar tidak muncul berlebihan sehingga kemunculan jerawat bisa dicegah.\n\nPerlu diingat, pengobatan jerawat hiperandrogen tidak akan menunjukkan hasil yang instan. Butuh waktu sekitar 3 bulan untuk memperoleh hasil pengobatan.\n\nKendati demikian, lamanya kesembuhan akan bergantung dari dosis obat yang disarankan oleh dokter.\n\nJika mengalami jerawat yang parah, bahkan hingga menghambat aktivitas sehari-hari, jangan tunda untuk segera berkonsultasi kepada dokter kulit.",
			"url": "https://doktersehat.com/informasi/kulit-kecantikan/jerawat-hiperandrogen/",
			"imgUrl": "https://doktersehat.com/wp-content/uploads/2022/05/jerawat-hiperandrogen-doktersehat-768x512.jpg"
		},
		{
			"id": "a05",
			"date": "9 April 2022",
			"author": "Redaksi DokterSehat",
			"title": "6 Cara Menghilangkan Kurap, Cepat dan Mudah Dilakukan",
			"content": "Doktersehat.com - Kurap adalah infeksi jamur pada kulit yang bisa mengganggu rasa percaya diri seseorang, apalagi jika terjadi di area tubuh yang mudah terlihat. Meski begitu, Anda tidak perlu khawatir mengenai kondisi ini karena terdapat berbagai cara menghilangkan kurap yang mudah untuk dilakukan. Simak penjelasan lengkapnya di bawah ini.\n\nBerbagai Cara Menghilangkan Kurap\nMeski bisa muncul di bagian tubuh manapun, penyakit yang disebabkan oleh infeksi jamur pada kulit relatif mudah untuk dihilangkan. Berikut adalah berbagai cara yang bisa Anda lakukan untuk menghilangkannya:\n\n1. Gunakan salep antijamur\nDikarenakan penyebabnya adalah jamur, maka salah satu cara efektif menghilangkannya adalah dengan salep antijamur. Misalnya miconazole, clotrimazole, dan lain-lain.\n\nCara mengaplikasikannya adalah dengan membersihkan dahulu area yang terdapat kurap. Setelah itu usapkan salep anti jamur tipis-tipis pada kurap dan kulit di sekitarnya. Kemudian biarkan salep menyerap.\n\nBiasanya perawatan dengan salep antijamur dapat digunakan 2-3 kali sehari. Kurap akan berkurang hingga hilang sama sekali dalam 3-7 hari tergantung tingkat keparahannya. Meksi begitu, Anda disarankan untuk tetap menggunakan salep hingga 1 bulan untuk mencegahnya timbul kembali.\n\nMenggunakan salep hingga satu bulan secara teratur juga merupakan cara menghilangkan bekas kurap yang efektif. Jangan lupa segera mencuci tangan setelah mengoleskan salep, sebelum menyentuh benda atau bagian tubuh yang lain.\n\n2. Tidak ditutup perban\nBeberapa orang menutup kurap dengan plester atau kain kasa untuk mencegah infeksi dan menyebarnya penyakit ke orang lain. Namun, tindakan ini justru akan memperparah kondisinya.\n\nKurap yang ditutupi akan menjadi lembap, berair dan justru memperlambat penyembuhan. Cara yang lebih tepat adalah memakai pakaian longgar yang menutupi kurap agar udara tetap bisa masuk leluasa.\n\n3. Rutin membersihkan tempat tidur\nKarena kurap sangat mudah menular, Anda harus rutin mencuci sprei dan sarung bantal setiap hari. Tujuannya agar spora jamur yang menempel pada keduanya tidak melekat dan berpindah lagi ke kulit.\n\nUntuk mencuci sarung bantal dan sprei, gunakan air panas dan deterjen. Hal ini juga berlaku pada pakaian yang kemungkinan terkena spora jamur penyebab kurap.\n\nCara lainnya adalah dengan menambahkan kaporit atau boraks ke dalam air cucian. Keduanya juga dapat membunuh jamur serta merontokkan spora yang menempel.\n\n4. Jaga tubuh tetap kering\nKelembapan adalah kondisi yang sangat disukai jamur. Oleh karena itu, jika Anda banyak berkeringat dan pakaian dalam terasa lembap, segera ganti dengan yang bersih dan kering.\n\nJangan lupa untuk mengeringkan bagian tubuh yang lembap sebelum memakai pakaian dalam yang baru. Hal ini juga berlaku pada pemakaian kaus kaki.\n\n5. Gunakan sabun dan sampo antijamur\nGuna mengurangi penyebaran dan pelebaran kurap, gunakan sabun dan sampo antijamur. Produk ini dipercaya dapat mengikis spora jamur yang ada di permukaan kurap, mengurangi inflamasi, serta mengurangi rasa gatal. Kandungan antijamur yang kerap ada di dalam produk ini misalnya ketoconazole, selenium sulfida, atau zinc pyrithione .\n\n6. Obat antijamur dengan resep\nBagi penderita kurap yang cukup parah, pengobatan dengan salep, sabun, dan sampo antijamur saja tidak cukup. Sering kali dokter juga memberikan obat antijamur yang dapat dikonsumsi. Jika kurap tidak hilang dalam waktu dua minggu, Anda mungkin akan diarahakan ke dokter spesialis kulit\n\nKonsumsi obat resep sesuai dosisnya dan jika obat telah habis ternyata kurap masih ada, kembali ke dokter untuk mendapatkan arahan yang sesuai. \n\nSelain mendapatkan resep untuk menyembuhkan kurap, pasien juga dapat meminta saran cara menghilangkan bekas kurap yang menghitam. Dokter akan memberikan obat yang tepat untuk mengatasinya.\n\nCara Mencegah Kurap\nWalaupun relatif mudah dihilangkan, jangan membiarkan kurap begitu saja. Kurap memang hanya infeksi kulit biasa, tetapi penyebarannya sangat cepat. Pengobatan yang cepat dan teratur adalah cara terbaik menghilangkannya.\n\nSelain itu, Anda juga dapat mencegah kurap menulari Anda dengan cara menjaga kebersihan. Jangan meminjamkan barang pribadi kepada orang lain seperti handuk, pakaian dalam, bahkan sisir. Jika harus meminjamkan baju atau barang pribadi lain, cucilah dengan air panas dan deterjen sebelum memakainya kembali.\n\nSelain itu, cucilah tangan dan kaki setelah bepergian. Diutamakan untuk segera mandi setelah berolahraga, saat kulit tidak lagi berkeringat.\n\nJika memelihara hewan di rumah, periksa juga apakah hewan Anda mengalami kurap. Jamur kurap dari hewan juga dapat menular ke manusia.",
			"url": "https://www.atome.id/blog/9-alasan-penting-mengapa-kamu-harus-menggunakan-skincare",
			"imgUrl": "https://doktersehat.com/wp-content/uploads/2022/04/cara-menghilangkan-kurap-doktersehat-768x512.jpg"
		},
		{
			"id": "a06",
			"date": "30 Maret 2022",
			"author": "Redaksi DokterSehat",
			"title": "Cara Mengatasi Jerawat Meradang (Medis dan Alami)",
			"content": "Doktersehat.com - Selain menimbulkan nyeri dan menganggu rasa percaya diri, jerawat yang meradang sering kali sulit dihilangkan. Lantas, adakah cara mengatasi jerawat meradang yang efektif dan mudah dilakukan sendiri? Simak penjelasan lengkapnya di bawah ini.\n\nCara Mengatasi Jerawat yang Meradang\nBagi seseorang dengan kondisi jerawat yang tidak terlalu parah, cara mengatasi jerawat yang meradang dapat menggunakan obat yang dijual bebas di apotek. Beberapa jenis zat aktif yang sering digunakan untuk meredakan jerawat adalah benzoyl peroxide (benzoil peroksida) dan salicylic acid (asam salisilat).\n\nMeski begitu, cara ini tidak terlalu efektif mengatasi jerawat meradang yang parah. Saat mengalami hal ini, pengobatan lebih ditujukan untuk meminimalisasi iritasi dan radang, serta mencegah luka parut dan efeknya secara emosional.\n\nPenanganan medis\nPenanganan jerawat yang meradang sebaiknya dilakukan di dokter kulit karena penanganan harus sesuai dengan jenis jerawat yang muncul. Dokter mungkin meresepkan obat-obatan seperti antibiotik, krim, gel, atau lotion untuk menghilangkan bakteri dan meredakan inflamasi.\n\nJika jerawat disebabkan oleh ketidakseimbangan hormon, dokter akan meresepkan penstabil hormon. Untuk jerawat yang parah, terkadang diresepkan isotretinoin atau terapi laser. Sedangkan untuk jerawat kista diatasi dengan injeksi kortison untuk meredakan sakitnya.\n\nPerawatan di rumah\nJerawat meradang yang tidak terlalu parah dapat ditangani menggunakan bahan alami. Jika dokter mengizinkan, perawatan dengan bahan alami juga dapat dipadukan dengan obat-obatan yang diresepkan. Beberapa perawatan alami di rumah yang dapat dilakukan, di antaranya:\n\n• Madu\nPenggunaan madu, lemon, dan zaitun yang dioleskan ke atas jerawat dapat membantu mengatasi peradangan.\n\n• Tea tree oil\nTea tree oil dapat membunuh bakteri penyebab jerawat. Namun bila muncul tanda alergi seperti kulit kemerahan dan gatal, hentikan pemakaian.\n\n• Es dan zinc\nEs yang dilapisi kain bersih dapat diletakkan di atas jerawat untuk mengurangi pembengkakan, rasa nyeri, dan merah akibat inflamasi. Maksimal digunakan selama 15 menit.\n\nZinc\nSuplemen zinc juga dapat membantu mengatasi jerawat, asal tidak dikonsumsi berlebihan.\n\nMengenal Ciri-ciri Jerawat Meradang\nPerlu Anda ketahui, jerawat meradang di pipi terjadi di lapisan kulit yang lebih dalam dari jerawat biasa. Rasa sakit dan bekas yang ditinggalkan juga bisa lebih parah. Kondisi ini bisa terjadi pada anak-anak hingga orang dewasa dan tidak selalu terjadi di wajah, bisa leher, dada, atau punggung\n\nJerawat ini dapat muncul dalam berbagai kondisi, di antaranya:\n\n1. Papula\nPapula adalah jerawat padat yang muncul dari bawah permukaan kulit. Berwarna merah dan tidak memiliki mata atau bintik putih di tengahnya. Ukurannya beragam dan biasanya menimbulkan rasa nyeri.\n\n2. Pustula\nMerupakan jerawat yang meradang, merah, serta memiliki bintik putih. Pustula berisi nanah dan tidak boleh dipencet. Memecahkan jerawat ini dengan tangan yang tidak bersih akan menyebabkan luka bopeng pada wajah.\n\n3. Nodul\nNodul adalah benjolan yang tumbuh di bawah kulit atau di jaringan kulit yang paling dalam. Jerawat ini terasa nyeri, tidak memiliki mata dan merah karena meradang. Selain di kulit, nodul juga dapat tumbuh di bagian tubuh lainnya. \n\n4. Kista\nSeperti nodul, kista juga tumbuh dari bawah jaringan kulit atau pada organ tubuh. Kista tidak memiliki mata di tengahnya tetapi terlihat jauh lebih merah daripada jenis jerawat meradang lainnya. \n\nKista biasanya bertekstur lembut dan sakit saat disentuh. Dibanding jerawat, kista lebih terlihat seperti bisul.\n\nPada kasus menengah, sering kali sulit membedakan jerawat meradang dan jerawat biasa. Namun paling tidak ciri-ciri berikut bisa menjadi penanda.\n\n• Jerawat yang meradang berwarna merah, bengkak, dan sakit\n• Jerawat juga memiliki mata berupa bintik putih atau kekuningan di bagian tengahnya sementara bagian tepinya merah.\n• Jerawat tampak seperti muncul dari bawah kulit, keras, tetapi tidak dapat menembus lapisan kulit.\n• Saat jerawat kempes atau pecah, muncul luka parut yang dalam di bekasnya.",
			"url": "https://www.atome.id/blog/9-alasan-penting-mengapa-kamu-harus-menggunakan-skincare",
			"imgUrl": "https://doktersehat.com/wp-content/uploads/2022/03/jerawat-meradang-doktersehat-768x512.jpg"
			}

		]
}