{
		"article":[
		{
			"id": "a01",
			"date": "2017",
			"author": "Yanita Nur Indah Sari",
			"title": "4 Cara Mudah Menjaga Kesehatan Kulit dari Dalam dan Luar",
			"content": "Sehatq.com - 1. MENGONTROL MOOD. Pikiran yang penuh dengan tekanan atau terlalu stres tidak hanya berdampak buruk bagi kesehatan seseorang tetapi juga kesehatan kulit. Ketika Anda mengalami stres berkepanjangan, maka tubuh akan memproduksi hormon kortisol yang merangsang kelenjar minyak bekerja lebih aktif. Akibatnya, wajah akan lebih mudah berjerawat dan merusak kolagen di dalam tubuh yang menimbulkan kerutan. 2. TIDUR & ISTIRAHAT CUKUP. Saat Anda kurang tidur maka sistem kekebalan tubuh akan ikut melemah. Hal ini dapat menjadi pemicu utama menurunnya tingkat produksi kolagen yang menyebabkan wajah tampak kusam, berkerut dan mengendur. Selain itu, kurang tidur dapat merangsang timbulnya kantung mata yang umumnya berwarna kehitaman, akibat dari penebalan dan pengendapan pembuluh darah pada area tersebut. 3. JANGAN MALAS MEMBERSIHKAN MAKEUP. Seharian bekerja memang terasa melelahkan, namun jangan sampai Anda melupakan rutinitas yang satu ini. Pastikan wajah dan tubuh selalu bersih sebelum terlelap. Jika tidak, maka sisa makeup yang melekat dapat memicu terjadinya jerawat dan merangsang timbulnya minyak berlebih. Wajah yang jarang dibersihkan juga akan membuat elastisitas kulit menurun yang menyebabkan timbul garis halus. 4. KENAKAN BODY LOTION SETIAP HARI. Selain menjaga kesehatan wajah, Anda juga harus memerhatikan kondisi kulit tubuh. Sebelum beranjak ke kantor, sebaiknya kenakan CITRA NATURAL WHITE UV. Kandungan ekstrak bengkoang akan membuat kulit nampak lebih putih dan bersinar. Selain itu, hand and body lotion ini mengandung 5x vitamin C serta mineral yang menjaga tubuh terhindar dari hidrasi dan menyimpan antioksidan tinggi. Kandungan UVA dan UVB protection mampu membantu melindungi kulit dari pengaruh buruk sinar UVA & UVB penyebab kulit kusam dan kering. Jadi jangan pernah lupa kenakan CITRA NATURAL WHITE UV setiap hari.",
			"url": "https://www.cantikcitra.co.id/articles/4-cara-mudah-menjaga-kesehatan-kulit-anda-dari-dalam-dan-luar.html?gclid=CjwKCAjw9LSSBhBsEiwAKtf0n-uIAJnu75ZUd2bcdJpzWTDgckw3tQ-x5lQ-vjWBMg1KxOb_usNoTRoCwqUQAvD_BwE&gclsrc=aw.ds",
			"imgUrl": "https://www.cantikcitra.co.id/sk-eu/content/dam/brands/citra/indonesia/1697700-artikel-05-07-cara-mudah.jpg.rendition.1960.1960.jpg"
		},
		{
			"id": "a02",
			"date": "14 September 2020",
			"author": "FARMAKU",
			"title": "Tips Menjaga Kesehatan Kulit Agar Sehat Terawat",
			"content": "Memiliki kulit yang sehat dan terawat bukanlah pekerjaan semalam. Perlu disiplin melakukan perawatan serta membiasakan pola hidup sehat dalam kehidupan sehari-hari. Penerapan kebiasaan baik ini akan membuat kulit menjadi kencang, lembut, dan cerah. Ikuti 5 Tips menjaga kesehatan kulit di bawah ini untuk mendapatkan kulit yang sehat terawat. 1. Tidak merokok. Merokok menyebabkan penyempitan pembuluh darah pada bagian terluar kulit sehingga kulit terlihat pucat. Tidak hanya itu, merokok membuat kulit tampak lebih tua dan berkurangnya elastisitas. Gerakan berulang saat merokok juga mengakibatkan kulit lebih cepat keriput. Bagi Anda yang merokok, konsultasikan pada dokter untuk mengembalikan kesehatan kulit. 2. Gunakan skincare. Perawatan kulit sangat penting dilakukan demi menjaga kesehatannya. Pilih produk yang sesuai dengan jenis kulit Anda untuk mendapatkan hasil yang optimal. Rutin membersihkan wajah dan gunakan suncreen saat keluar rumah untuk menutrisi dan melindungi kulit. 3. Konsumsi makanan sehat. Asupan makanan sehat membantu Anda terlihat lebih segar dan cerah. Perbanyak konsumsi sayur dan buah untuk meremajakan kulit, serta perbanyak minum air putih supaya kulit terhidrasi dengan baik. Hindari mengonsumsi alkohol secara berlebihan karena kandungan pada alkohol menyebabkan kulit tampak lelah dan tua. 4. Kendalikan stres. Terlalu banyak pikiran dapat memicu munculnya jerawat dan masalah kulit lainnya. Stres menstimulasi produksi hormon penghasil lemak berminyak yang mengakibatkan menutupnya pori-pori dan timbulnya jerawat.",
			"url": "https://www.farmaku.com/artikel/kesehatan-kulit/",
			"imgUrl": "https://jovee.id/wp-content/uploads/2020/04/Makanan_untuk_kesehatan_kulit.jpg"
		},
		{
			"id": "a03",
			"date": "27 Februari 2022",
			"author": "MITRA KELUARGA",
			"title": "Cara Mengatasi Jerawat dengan Benar Secara Medis",
			"content": "Ketika muncul jerawat, Sahabat MIKA bisa melakukan beberapa langkah untuk mengatasinya. Berikut ini langkah-langkah mengatasi jerawat dengan benar: Rutin bersihkan wajah. Hal pertama yang harus Sahabat MIKA lakukan sebagai langkah pencegahan timbulnya jerawat kambuh maupun mengatasinya adalah dengan selalu menjaga kebersihan wajah secara teratur. Walaupun jerawat sudah sembuh, Sahabat MIKA tetap harus memastikan membersihkan wajah dengan tepat dan baik secara terus menerus. Jangan memencet jerawat. Berikutnya Anda harus memastikan menghindari seluruh faktor penyebab timbulnya jerawat. Untuk menyembuhkan dan menghilangkan jerawat, Sahabat MIKA dilarang untuk memegang, memencet atau menggosok jerawat. Jika aktivitas-aktivitas tersebut dilakukan, maka akan memicu infeksi sekunder yang sering mengakibatkan terjadi komplikasi berupa timbulnya noda dan cacat, bopeng atau keloid. Kurangi pemakaian skincare dengan kadar lemaknya tinggi. Seperti yang sudah disebutkan sebelumnya, kosmetik atau skincare yang memiliki kadar lemaknya tinggi, menjadi penyebab munculnya jerawat. Maka dari itulah, Prof. Dr. dr. Maya Devita L, SpKK menyarankan cara mengatasi jerawat berikutnya yaitu dengan mengurangi atau menghindari pemakaian skincare atau kosmetik dengan kandungan lemak yang tinggi. Biasanya kandungan lemak ini terdapat pada pelembab atau moisturizing, day cream, night cream, foundation, cleansing cream. Hal ini akan mengakibatkan penyumbatan pori-pori. Sahabat MIKA juga tidak dianjurkan terlalu sering memakai scrub karena akan mengakibatkan kerusakan kulit wajah dan mempermudah terjadinya infeksi sekunder yang akan memperburuk jerawat. Cuci wajah dengan benar. Ada beberapa aturan membersihkan wajah dengan benar agar terhindar dari risiko jerawat, diantaranya menghindari pemakaian sabun antiseptik atau medicated soap. Umumnya, sabun ini akan sering mengakibatkan kulit menjadi iritasi. Selain itu, Sahabat MIKA juga tidak dianjurkan untuk membersihkan atau mencuci wajah dengan air panas. Gunakan obat jerawat. Jika ternyata jerawat memicu bopeng, maka Sahabat MIKA bisa membeli obat oles jerawat di apotek atau yang sudah direkomendasikan oleh dokter. Bila cara mengatasi jerawat ini juga tidak berhasil, dapat dilakukan tindakan chemical peeling oleh dokter spesialis Kesehatan Kulit dan Kelamin yang berpengalaman. Cara menghilangkan jerawat lainnya. Terakhir, Anda bisa melakukan beberapa kegiatan untuk mencegah jerawat kambuh, yaitu: Hindari melakukan kegiatan termasuk olahraga di bawah sinar matahari yang terik yang dapat memperburuk jerawat. Hindari makanan yang banyak mengandung lemak. Atasi stress serta istirahat yang cukup. Berusaha melakukan buang air besar secara teratur setiap hari. Makan makanan yang kadar lemaknya rendah seperti daging sapi, ikan, ayam, susu non-fat, kukusan atau rebus serta banyak makan sayuran dan buah-buahan. Bila jerawatnya telah sembuh, perlu dilakukan usaha pemeliharaan untuk mencegah kekambuhan sesuai dengan petunjuk dokter. Konsultasi dengan dokter Spesialis Kesehatan Kulit dan Kelamin. Ada banyak kasus jerawat memicu kulit wajah menjadi rusak seperti noda atau flek dan cacat atau bopeng akibat pengobatan yang salah. Diantara pengobatan jerawat di atas, cara terbaik untuk mengatasinya yaitu dengan mengunjungi dokter Spesialis Kesehatan Kulit. Dokter akan melakukan prosedur menghilangkan penyumbatan kelenjar lemak, seperti memberikan obat yang dapat mengelupaskan kulit yang kotor. Proses pengelupasan kulit ini bertujuan menghilangkan sel-sel kulit yang mati, sehingga dapat menghilangkan sumbatan kelenjar lemak yang merupakan akar penyebab terjadinya jerawat, serta menghilangkan kekusaman wajah sehingga wajah menjadi cerah dan bersih. Proses pengelupasan kulit ini tidak selalu mengakibatkan penipisan kulit bila dilakukan dengan pengawasan dokter Spesialis Kesehatan Kulit dan Kelamin.",
			"url": "https://www.mitrakeluarga.com/artikel/artikel-kesehatan/cara-mengatasi-jerawat-mengatasi-jerawat-dengan-benar",
			"imgUrl": "https://mitrakeluarga.s3.ap-southeast-1.amazonaws.com/images/article/full/25_52_cara-mengatasi-jerawat-dengan-benar-secara-medis.jpg"
		},
		
		{
			"id": "a04",
			"date": "6 Agustus 2020",
			"author": "REALFOOD",
			"title": "Simple Kok, Begini 7 Cara Menjaga Kesehatan Kulit Tubuh",
			"content": "Sebenarnya seperti apa sih indikator kulit dikatakan sehat? Kulit sehat ditandai dengan kulit yang lembap dan tampak glowing. Agar kulit tetap sehat, maka ada beberapa hal yang harus senantiasa dilakukan. Simak cara menjaga kesehatan kulit tubuh berikut ini: 1. Hindari Asap Rokok. Salah satu tips untuk menjaga kesehatan kulit yaitu dengan menghindari asap rokok. Dilansir dari dinkes.palangkaraya.go.id, asap rokok dapat memicu zat-zat yang merusak regenerasi pertumbuhan sel-sel kulit. Bahkan, seorang perempuan sangat dianjurkan untuk tidak merokok karena memiliki resiko yang lebih rentan terkena osteoporosis dan gangguan kesuburan. Selain berdampak buruk bagi kesehatan, perempuan yang merokok akan mengalami proses penuaan lebih cepat dibanding waktu alamiahnya. Hal ini berakibat pada berkurangnya aliran darah menuju tubuh. Oleh karenanya, hal inilah yang membuat kulit tubuh terlihat pucat. 2. Hindari Alkohol. Tak hanya merokok, mengonsumsi alkohol secara berlebihan juga dapat merusak kulit tubuh. Hal ini dikarenakan, kulit akan mengalami dehidrasi yang berlebih yang mengakibatkan kulit menjadi berkerut dan terlihat lebih tua. Tak hanya itu saja, alkohol juga memberikan dampak buruk yakni merusak jaringan organ hati.  Apabila terlanjur mengalami kerusakan, maka fungsi hati untuk menyaring racun dalam tubuh tidak maksimal. Tak berhenti di situ saja, permasalahan lain seperti terhambatnya produksi alami kolagen dalam tubuh juga dapat dialami. Salah satu fungsi kolagen yaitu untuk mengencangkan kulit tubuh. Jika terlalu banyak mengonsumsi minuman beralkohol, maka kulit akan lebih mudah kendur akibat berkurangnya produksi kolagen alami dalam tubuh. 3. Perhatikan Cara Membersihkan Kulit dengan Benar. Mandi membantu menghilangkan kotoran-kotoran yang menempel di kulit tubuh. Hindari terlalu sering mandi dengan air panas karena dapat menghilangkan minyak alami pada kulit. Minyak alami yang berkurang dapat mengakibatkan kulit menjadi kering. Oleh karena itu, upayakan mandi dengan air bersuhu ruangan untuk menjaga kulit tetap sehat. 4. Rajin Membersihkan Wajah dan Gunakan Pelembab. Agar kesehatan kulit tubuh tetap terjaga, maka Realfoodfam memperhatikan cara perawatan wajah yang benar. Usahakan untuk selalu mencuci muka setelah beraktivitas keluar rumah untuk membersihkan kotoran dan minyak. Setelah itu, jangan lupa untuk menggunakan pelembab yang berfungsi untuk menyeimbangkan PH serta menjaga agar kulit kita tetap lembut dan lembab. Jangan lupa gunakan pelembab yang mengandung SPF tinggi (15 - 30 SPF terkandung tingkat sensitivitas kulit) agar kulit terlindungi dari paparan sinar matahari. 5. Konsumsi Makanan yang Sehat dan Bergizi. Cara menjaga kesehatan kulit tubuh lainnya yaitu dengan rutin mengonsumsi makanan yang banyak mengandung vitamin C, vitamin A, dan juga Vitamin E. Contohnya buah jeruk, alpukat, tomat, mangga, dll. Mengonsumsi makan-makanan sehat dan bergizi mampu membuat kulit tubuh menjadi lebih sehat dan tampak lebih muda. 6. Hindari Stres. Stres yang berlebihan dapat memicu munculnya hormon kortisol dan adrenalin dari tubuh yang bisa membuat kulit lebih sensitif. Akibatnya, muncul jerawat di mana-mana. Buruknya lagi, masalah kulit lain seperti komedo, jerawat, flek hitam juga ikut muncul. Oleh karenanya, usahakan untuk selalu berpikiran positif dan jangan terlalu stres memikirkan segala sesuatu. 7. Sediakan Waktu Tidur dengan Cukup. Kurang tidur dapat menimbulkan efek buruk bagi kesehatan, termasuk kulit. Kurang tidur dapat menyebabkan kulit menjadi kusam dan terlihat menua, serta timbulnya mata panda. Padahal, dengan waktu tidur yang cukup, sel-sel dalam tubuh dapat melakukan regenerasi secara alami. Oleh karena itu, pentingnya waktu istirahat 7-8 jam per hari agar menjaga kesehatan tubuh. Nah, itulah beberapa cara menjaga kesehatan kulit tubuh. Yuk, Realfoodfam mulai biasakan merawat diri dengan cara yang benar dan jangan lupa tetap jaga kesehatan, ya.",
			"url": "https://realfood.co.id/id/artikel/7-cara-menjaga-kesehatan-kulit-tubuh",
			"imgUrl": "https://cms-dashboard.realfood.co.id/app/uploads/2021/09/kulit-tubuh-yang-sehat.jpg"
		},

		{
			"id": "a05",
			"date": "13 Agustus 2021",
			"author": "ATOME.ID",
			"title": "9 Alasan Penting Mengapa Kamu Harus Menggunakan Skincare",
			"content": "Kamu tentunya tidak ingin ‘kan terlihat tidak terawat? Oleh karena itu mulailah untuk menggunakan skincare secara rutin. Agar kamu lebih paham akan pentingnya alasan untuk menggunakan skincare, yuk simak penjelasa berikut! Menyehatkan Kulit. Untuk kamu yang seringkali beraktivitas di luar ruangan selama seharian penuh, penggunaan skincare yang lengkap tidak boleh sampai terlewatkan. Karena dampak dari sinar UV serta polusi udara yang kotor sangat membahayakan kesehatan kulit kamu. Dengan rutin menggunakan skincare, kulit akan mendapatkan nutrisi yang cukup sehingga kelembapannya pun tetap terjaga dengan aman. Tidak hanya untuk yang banyak beraktivitas di luar ruangan, skincare juga sangat dibutuhkan di mana pun kamu berada ya. Kamu menginginkan kulit yang sehat? Yuk, gunakan skincare secara rutin! Menutrisi Kulit. Sinar matahari, asap rokok, polusi, dan udara kotor sangatlah berbahaya untuk kulit wajah kamu. Jika paparan di wajahmu tersebut tidak kamu bersihkan dan tidak kamu rawat dengan baik, maka hal ini akan sangat berbahaya. Dampaknya mungkin memang tidak secara langsung terlihat, tetapi baru akan terlihat di masa yang akan datang. Kamu akan mengalami masalah kulit jika tidak merawatnya sejak dini. Merawat wajah dengan skincare sejak dini dapat menutrisi kulit setelah seharian beraktivitas. Dengan perawatan yang tepat, kulit akan menjadi sehat dan terawat karena kandungan yang terdapat di dalam skincare. Mencegah Penuaan Dini. Apakah kamu mau nampak lebih tua dari usiamu yang sesungguhnya? Tentu saja tidak ingin ‘kan? Oleh karena itu, gunakanlah skincare untuk menghindarinya. Salah satu tujuan memakai skincare adalah untuk memperlambat penuaan dini, karena semakin bertambah usia, produksi kolagen di dalam kulitmu akan berkurang. Kolagen sangat berperan dalam mempertahankan kekenyalan kulit, sehingga hal ini bisa memperlambat penuaan dini dengan pemakaian skincare. Meminimalisir Noda Hitam di Wajah. Munculnya noda hitam di wajah  bisa disebabkan oleh banyak faktor, salah satunya yaitu karena paparan sinar UV yang terlalu sering. Jika kamu sering beraktivitas keluar rumah, sebaiknya lindungi kulit kamu ya, khususnya kulit wajah. Perlindungan ini dapat kamu lakukan dengan cara rutin menggunakan suncreen. Suncsreen merupakan salah satu rangkaian skincare yang tidak boleh kamu lupakan. Kandungan SPF di dalamnya mencegah timbulnya noda hitam yang merusak kesehatan kulit wajah kamu. Gunakanlah sunscreen yang nyaman dan sesuai dengan tipe wajah kamu. Mencerahkan dan Melembabkan Kulit. Kehilangan hidrasi di bawah permukaan kulit dapat menyebabkan penurunan ketebalan kulit wajah kamu. Tanpa kelembapan, kulit kamu akan terlihat kusam. Bosan memiliki kulit yang kusam? Skincare bisa jadi solusinya. Oleh karena itu, gunakanlah skincare yang bisa menghidrasi kulit wajah kamu secara menyeluruh. Gunakan produk skincare sesuai dengan tahapan-tahapannya ya. Sehingga hal ini akan dapat membantu menghilangkan kulit kusammu, dan kulitmu pun menjadi lebih cerah. Mencegah Breakout. Tidak ingin wajahmu breakout kan? Jadi gunakanlah skincare secara rutin. Radikal bebas yang berasal dari polusi, sinar matahari, bahakan asap rokok dapat merusak sel-sel penting dalam tubuh, termasuk sel kulit kamu. Nah, sel kulit yang tidak sehat akan menimbulkan pigmen kulit yang tidak sehat, kusam, kering dan kulit kasar, sehingga wajahmu akan lebih mudah breakout. Oleh karena itu gunakanlah skincare untuk mencegah terjadinya breakout. Membuat Kulit Menjadi Lembap dan Kenyal. Dengan penggunaan skincare secara rutin, kulit juga akan terasa lembap, kenyal dan lembut loh. Beragam kandungan yang terdapat di dalam skincare membantu menutrisi kulit wajah kamu, salah satunya kolagen. Kolagen memiliki peran penting untuk menjaga elastisitas kulit yang membuat kulit menjadi lebih muda, kenyal, dan juga lembut. Fakta yang perlu kamu tahu adalah pada malam hari, yaitu sekitar pukul 1-3 dini hari, kulit akan melakukan peremajaan atau biasa dikenal sebagai regenerasi. Apabila kamu memakai skincare pada malam hari seperti serum dan night cream, maka kamu turut andil dalam membantu proses regenerasi itu. Menunda Munculnya Kerutan dan Garis Halus. Di saat kamu memasuki usia 20-an dan 30-an, kamu pasti ingin terlihat lebih muda, termasuk dalam urusan kesehatan kulit. Seiring bertambahnya usia, kulit kamu akan kehilangan kekuatan dan elastisitasnya. Agar tetap kencang, penting untuk meremajakan kulit dengan menggunakan rangkaian skincare yang tepat sejak dini. Kamu bisa memperlambat proses penuaan secara signifikan dengan rutinitas perawatan kulit yang tepat. Menambah Kepercayaan Diri. Jika kulitmu sehat dan terawat, maka kamu pun akan tampil lebih percaya diri. Percaya diri ini sangat penting loh untuk siapa saja. Jika rasa percaya diri kamu meningkat, kamu pun akan lebih leluasa dalam melakukan aktivitas sehari-hari. Pastinya kamu ingin ‘kan terlihat tampil lebih percaya diri? Yuk, gunakan skincare secara rutin dan teratur.",
			"url": "https://www.atome.id/blog/9-alasan-penting-mengapa-kamu-harus-menggunakan-skincare",
			"imgUrl": "https://blog.atome.id/wp-content/uploads/2021/08/9-Alasan-Penting-Mengapa-Kamu-Harus-Menggunakan-Skincare.jpg"
		}

		]
}